  <h1>ЖИГ ЗВЕРИ</h1>

  <p>Будући догађаји који су откривени Јовану од стране анђела, а који су описани у Откривењу показују да ће у последња времена људи бити приморавани да приме жиг</p>

  <p><i>Отк 13:15 И даде јој се да оживи лик звери и да лик звери проговори, те да учини да буду побијени сви који се не поклоне лику те звери. 16 И учини да сви, мали и велики, богати и сиромашни, слободни и робови, начине себи жиг на својој десној руци или на свом челу, 17 да нико не може ни купити ни продати сем онога ко има жиг, име звери или број њенога имена. 18 Овде је мудрост. Ко има ум нека израчуна број звери; јер је човеков број. А њен је број шесто шездесет и шест. (666)</i></p>

  <p>Душе погубљене ће чекати на правду</p>

  <p><i>Отк 6:9 И кад отвори пети печат, видех под жртвеником душе закланих због Божије речи и због сведочанства које имаху. 10 И повикаше снажним гласом говорећи: докле, свети и истинити господару, нећеш судити и осветити нашу крв на онима што станују на земљи? 11 И сваком од њих беше дана бела хаљина, и би им речено да почину још мало времена, док се не наврши број њихових саслужитеља и њихове браће, који има да буду побијени као и они. </i></p>

  <p>Примање жига звери ће донети Божији гнев</p>

  <p><i>Отк 14:9 И један трећи анђео дође за њима говорећи снажним гласом: ако се ко клања звери и њеном лику, и прима жиг на своје чело и на своју руку, 10 и сам ће пити од вина гнева Божијег, које је непомешано уточено у чашу његовога гнева, па ће бити мучен у ватри и сумпору пред светим анђелима и пред Јагњетом. 11 И дим њиховога мучења дизаће се у све векове, и неће имати покоја дању ни ноћу они који се клањају звери и њеном лику, и ко прима жиг њенога имена. 12 Овде је истрајност светих који држе Божије заповести и веру у Исуса.</i></p>

  <p>и проузроковаће много мука</p>

  <p><i>Отк 16:2 И оде први па изли своју зделу на земљу: и појави се велики и љути чир на људима који су имали жиг звери и који су се клањали њеном лику. </i></p>

  <p>и вечну казну</p>

  <p><i>Отк 19:19 И видех звер и цареве земаљске и њихове војске скупљене да зарате с оним што седи на коњу и с његовом војском. 20 И звер би ухваћена и с њом лажни пророк који је пред њом учинио чудне знаке, којима је довео у заблуду оне што примише жиг звери и оне што се клањају њеном лику; обоје беху живи бачени у ватрено језеро које гори од сумпора. </i></p>

  <p>Али они који су убијени за сведочанство Исусово и који одбију да приме жиг ће васкрснути за живот</p>

  <p><i>Отк 20:4 И видех престоле, и онима што седоше на њих би дано да суде, и видех душе погубљених због сведочанства за Исуса и за реч Божију, који се не поклонише звери ни њеном лику, и који не примише жиг на своје чело и на своју руку, и поживеше и зацарише се с Христом хиљаду година. </i></p>

  <p>Будите упозорени у Име Исуса Христа и не примајте жиг звери! Технологија која ово омогућава је већ присутна (Да погледате Powerpoint презентацију кликните <a href="../archive/mondex.pps">овде...</a>)</p>

  <p>Бог Вас благословио!</p>
