<table border=0 cellspacing=0 cellpadding=0 width=770>
  <tr>
    <td colspan="2">
      <div align="center">
        <img width="587" height="71" src="../images/header.jpg">
      </div>
    </td>
  </tr>
  <tr>
    <td>
      <img height="418" width="300" src="../images/baja.jpg" border=0>
    </td>
    <td>
      <div class="normal">
        Имао сам 22 године када сам био приморан да напустим Југославију због одлуке савезног судије да се никада не
        вратим. Разлог је била моја упорност у уверењу да је комунизам зао систем. Године 1969. запутио сам се ка
        Америци и дошао у Кливленд, Охајо, где сам живео следећих 12 година. Моје слободно време сам користио да учим
        енглески језик да бих могао да радим и да комуницирам са другима и да успем у овој новој земљи <a
          href="/reason/serbian-cyrillic">...</a>
      </div>
    </td>
  </tr>
  <tr>
    <td colspan="2">
      Верујем да је од највеће важности да вас обавестим да је Јован Богослов док је био на острву Патмос имао
      откривење. Господ Исус Христос је преко свога анђела објавио шта ће бити у будућим данима до краја овог света и у
      вечности. Упозорени смо да не примамо жиг ђаволски који се већ сада производи (За више информације кликните <a
        href="/sc/mark">овде...</a>)
    </td>
  </tr>
  <tr>
    <td colspan="2">
      Јован 14:1-6 "Нека се не узнемирава ваше срце; верујте у Бога, и верујте у мене. 2 У дому мога Оца има много
      станова; да није тако, зар бих вам рекао: идем да вам припремим место. 3 И кад одем и припремим вам место, доћи ћу
      опет у узећу вас к себи, да и ви будете где сам ја. 4 И знате пут куда ја идем. 5 Рече му Тома: Господе, не знамо
      куда идеш; и како можемо да знамо тај пут? 6 Рече му Исус: ја сам пут и истина и живот; нико не долази к Оцу - сем
      кроз мене.
    </td>
  </tr>
  <tr>
    <td colspan="2">
      Господ Исус Христос нам дарује Светога Духа ако молимо свим срцем. Свети Дух у заједници са нашим духом чини нас
      да смо деца Божија. Када се молимо у име Господа Исуса Христа кроз Светога Духа онда Господ Бог чује молитву и
      услишује. Знајмо добро да нас Свети Дух саветује, учи, лечи, теши и помаже да живимо Христов живот, да имамо Његов
      свети карактер (особине). Тада можемо имати сигурност да смо спремни за његов скори долазак са неба по нас.
    </td>
  </tr>
  <tr>
    <td colspan="2">
      Извршавајмо Христове заповести:
      <ol>
        <li>Љуби Бога Оца свим срцем, душом и свим умом својим.
        <li>Љуби ближњег свог као самога себе.
      </ol>
    </td>
  </tr>
  <tr>
    <td colspan="2">
      Ако тако чинимо, онда имамо пунину Христове славе.
      Сви који су непријатељи Божији, и наши су. Мрзимо сотону, пале анђеле, демоне и грех и стару грешну природу.
    </td>
  </tr>
  <tr>
    <td colspan="2">Господ Исус Христос је жртвовао себе за нас, ради нашег спасења, има скоро 2000 година. Понтије
      Пилат, римски намесник, је одредио да буде бичеван. Он је поднео ударце на своме телу и његовим ранама ми се
      исцељујемо. Он је наш лекар и духа и душе и тела. Затим су му ставили трнову круну на главу да га исмеју, пљували
      су га и ударали по лицу. Клањали су му се и говорили "Здраво, царе јудејски!". Ради Њега можемо и ми поднети сваки
      руг и срамоту када нас прогоне због вере у Христа.
    </td>
  </tr>
  <tr>
    <td colspan="2">На крају су га приковали на крст, чиме је понео грехе сваке особе на своме телу. Подневши смрт,
      свима је омогућио вечни живот, ако се покаје. Васкрсавши трећи дан у славном (вечном) телу, вратио се на небески
      престо к Оцу са десне стране на четрдесети дан. И десет дана касније послао је Светог Духа, који од Оца излази,
      онима који су Му послушни. Тај дар је за нашу децу и за све док траје Божја милост.
      Још увек је време Божје милости, када се можеш одлучити да се понизиш и призовеш Христа у свој живот, као свог
      Господа и Спаситеља, да те ослободи од греха и ђаволске власти.
    </td>
  </tr>
  <tr>
    <td colspan="2">Он дарује свој благослов и небеско царство и пунину Духа Светога. Моли се сада:
      Господе Исусе Христе, опрости ми грехе, јер се кајем од сваког греха којим сам те жалостио. Молим те очисти ме
      Твојом светом крвљу. Подари ми Светога Духа, да сам Божје дете. Научи ме да се молим у Твоје име и захваљујем,
      читам Свето Писмо и да га разумем, да би могао да говорим другима о Теби и шта си учинио у мом животу.
      Захваљујем ти се од срца.
    </td>
  </tr>
</table>
<div align="left">Комплетан текст књиге је доступан онлине на следећим језицима:
  <?= $books ?>
</div>
